<?php

return [
    'News'=>'الاخبار',
    'service'=>'قدم المكتب الاستشاري خدمات علمية وهندسية تشمل',
    'Statistics'=>'الاحصائيات ',
    'student_nationalities'=>'جنسيات الطلاب',
    'global_students'=>'عدد الطلاب الكلي',
    'years_of_expirence'=>'سنوات الخبرة',
    'Seminars_and_Conferences'=>'المؤتمرات والندوات',
    'Read_More'=>'عرض التفاصيل',
    'all_news'=>'كل الاخبار',
    'all_seminars'=>'كل المؤتمرات والندوات ',
    'the_vision'=>'الرؤيا',
    'the_massage'=>'الرسالة',
    'the_goal'=>'الأهداف',
    'qaunit'=>'وحدة الجودة والاعتماد المؤسسي',
    'services_title'=>'يقدم المكتب الاستشاري خدمات علمية وهندسية تشمل',
    'officeTask_title'=>'الخطة المستقبلية وآفاق التعاون بين المكتب الاستشاري ودوائر الدولة',
    'time'=>'الوقت',
    'date'=>'الموعد',
    'location'=>'المكان',
    'policy'=>'سياسة مكتب الاستشارات العلمية والهندسية',
    'lab_devices'=>'الأجهزة المختبرية',

    'test_title'=>'الفحوص المختبرية لمختبر',
    'NO'=>'ت',
    'type'=>'نوع الفحص',
    'sample'=>'عينة / تقنية أو خاصية',
    'reference'=>'المرجع او المصدر',
    'price'=>'السعر',
    'More_Photos'=>'صور متعلقة بالخبر',

];
